<div class="top-banner">
    <div class="container">
        <h2>Доставка по всей Украине</h2>
        <p>Качество продукции соответствует Европейскому качеству</p>
        <p>Используем передовые технологии производства</p>
    </div>
</div>
<div class="delivery-pay">
    <div class="container">
        <p class="info-above">Доставка в любую точку Украины 24 / 7 / 365</p>
        <h2>Доставка</h2>
        <ul>
            <li>
                <p class="delivery-headers"><span>по Киеву</span></p>
                <p class="delivery-info">
                    Бесплатная доставка при заказе 4-х и более единиц товара с печатью.
                    Стоимость доставки для товаров без печати
                    и при заказе менее 4-х единиц с печатью от 55 грн.
                </p>
            </li>
            <li>
                <p class="delivery-headers"><span>по Украине</span></p>
                <p class="delivery-info">
                    Стоимость доставки согласно тарифов Новой почты.
                    Сроки доставки 1-2 рабочих дня.
                </p>
            </li>
            <li>
                <p class="delivery-headers"><span>Самовывоз</span></p>
                <p class="delivery-info">
                    Вы можете забрать свой заказ yнас в офисе
                    с 10 до 19 в рабочие дни.
                    Удобное местоположение – Подол (м. Тараса Шевченко).
                    Звоните и приезжайте!
                </p>
                <p class="manager-info">Уточните, пожалуйста, у менеджера возможность и время самовывоза.</p>
            </li>
        </ul>
    </div>
    <{*<div class="wide-hr"></div>
    <div class="purchase-returns">
        <div class="container">
            <h3>Возврат товара</h3>
            <p>
                Наша компания реализует свой продукт совместно с компанией Odeon Tours, 
                также принадлежащей OTI Holding и получившей международный сертификат ISO 9001:2000 международной организации по сертификации BVQI 
                за качество управления.  Наша компания реализует свой продукт совместно с компанией Odeon Tours, также принадлежащей OTI Holding 
                и получившей международный сертификат ISO 9001:2000 международной  организации по сертификации BVQI за качество управления. 
            </p>
        </div>
    </div>*}>
</div>
<{include file='core/last-watched.tpl'}>
<{include file='core/contact-us.tpl'}>