<div class="section-under-features">
    <div class="under-features">
        <ul>
            <li>
                <span></span>
                <h3 title="">Выберите тип товара <br>для печати</h3>
                <p>
                    Выберите цвет и тип товара, производитель и количество
                </p>
            </li>
            <li>
                <span></span>
                <h3 title="">Выбор товара с принтом <br>либо загрузите свой лого</h3>
                <p>
                    У вас есть возможность выбрать товар с принтом из наших коллекций либо отправить свой лого для печати
                </p>
            </li>
            <li>
                <span></span>
                <h3 title="">Оформить заказ <br>в 2 клика</h3>
                <p>
                    На странице оформления заказа укажите свой номер телефона
                </p>
            </li>
            <li>
                <span></span>
                <h3 title="">Подтверждение <br>по телефону</h3>
                <p>
                    В ближайшее время с вами свяжется менеджер по телефону, для подтверждения заказа
                </p>
            </li>
        </ul>
        <div class="wide-hr"></div>
    </div>
</div>