Информационное сообщение сайта <{$item.sitename}>
------------------------------------------
<{$item.username}>,

Вы запросили восстановление пароля.
Вам автоматически сгенерирован новый парль.
Желательно его изменить на более вам привычный в ближайшее время.

Ваша регистрационная информация:

ID пользователя: <{$item.id}>
Новый пароль: <{$item.password}>
<{* Login: <{$item.login}> *}>
Email: <{$item.email}>

Для входа на сайт перейдите по следующей ссылке:
<{$item.link}>
------------------------------------------
Сообщение сгенерировано автоматически.