Здравствуйте, <{$item.username}>.
------------------------------------------

Вы получили это сообщение сайта <{$item.sitename}>, так как ваш адрес был использован при регистрации нового пользователя на сервере <{$item.server}>.

Ваш код для подтверждения регистрации:  <{$item.confirmcode}>

Для подтверждения регистрации перейдите по следующей ссылке:
<{$item.links.confirm}>

Вы также можете ввести код для подтверждения регистрации на странице:
<{$item.links.generate}>

Внимание! Ваш бюджет не будет активным, пока вы не подтвердите свою регистрацию.

---------------------------------------------------------------------

Сообщение сгенерировано автоматически.