Информационное сообщение сайта <{$item.sitename}>
------------------------------------------
На сайте успешно  зарегистрировался новый пользователь <{$item.username}>.

Необходимо проверить достоверность регистрационной информации и активировать пользователя!

Основная регистрационная информация:
Login:      <{$item.login}>
E-mail:     <{$item.email}>
Компания:   <{$item.company}>
Адрес:      <{$item.address}>

Для просмотра страницы на сайте перейдите по следующей ссылке:
<{$item.links.user}>

------------------------------------------
Сообщение сгенерировано автоматически.