Информационное сообщение сайта <{$item.sitename}>
------------------------------------------
<{$item.username}>,

Поздравляем!
Вы успешно зарегистрировались.

Основная регистрационная информация:
Login:      <{$item.login}>
E-mail:     <{$item.email}>
Компания:   <{$item.company}>
Адрес:      <{$item.address}>

Для входа на сайт под своим паролем перейдите по следующей ссылке:
<{$item.links.login}>

В случае необходимости, для смены пароля перейдите по следующей ссылке:
<{$item.links.recovery}>

------------------------------------------
Сообщение сгенерировано автоматически.