Информационное сообщение сайта <{$arUser.sitename}>
------------------------------------------
<{$arUser.username}>,

Поздравляем!
Вы успешно зарегистрировались.

Основная регистрационная информация:
Login:      <{$arUser.login}>
E-mail:     <{$arUser.email}>
Phone:     <{$arUser.phone}>
Адрес:      <{$arUser.address}>

Для входа на сайт под своим паролем перейдите по следующей ссылке:
<{$arUser.links.login}>

В случае необходимости, для смены пароля перейдите по следующей ссылке:
<{$arUser.links.recovery}>

------------------------------------------
Сообщение сгенерировано автоматически.